const goods = [
  {
    id: 1,
    name: "Подушка кирпич",
    desc: "Если ваше лицо так и&nbsp;просит кирпича",
    price: 10000
  },
  {
    id: 2,
    name: "Колготки для собаки",
    desc: "Для зоофилов-эстетов",
    price: 500
  },
  {
    id: 3,
    name: "Телефонная гарнитура",
    desc: "Для тех, кто медленно привыкает к прогрессу",
    price: 5500
  },
  {
    id: 4,
    name: "Ободок-динозавр",
    desc: "Для важных встреч, собеседований да&nbsp;и&nbsp;просто так",
    price: 3000
  },
  {
    id: 5,
    name: "Детектор лжи",
    desc: "Вычисляй лжецов или, наоборот, учись врать убедительно",
    price: 9950
  },
  {
    id: 6,
    name: "Маска солнцезащитная",
    desc: "Защитит ваши персональные данные и&nbsp;девственность",
    price: 10500
  },
  {
    id: 7,
    name: "Щелкатель семечек",
    desc: "Сохранит ваши зубы для более важных дел",
    price: 7700
  },
  {
    id: 8,
    name: "Ролики для попугаев",
    desc: "Лучший способ убедить пернатого бросить скейт",
    price: 2300
  },
  {
    id: 9,
    name: "Кружка",
    desc: "С&nbsp;отсеком для печенья или чего запрещённого",
    price: 770
  },
  {
    id: 10,
    name: "Набор для запекания курицы",
    desc: "Мотоцикл и очки",
    price: 4400
  },
];

export default goods;